<template>
  <div class="page-realNameRegistration">
    <div class="text title">
      为什么要进行安全认证？
    </div>
    <div class="text">
      <div>新发布的投资顼目会首先进入一定时间（不超过一个月）的预热期，在预热期间用户可以预约投资该顼目。预约投资的用户，将在顼目开放众筹打款时享有优先购买权。</div>
      <div>在预热期顼目用户预约众筹进度超过100％时，钻盈将正式启动顼目众筹付款。正式启动前，已预约用户会收到电子邮件，电话或手机短信通知，用户确定投资需通过钻盈平台进行在线支付后，届时将有钻盈客服人员与您联系签约事宜。</div>
    </div>
    <div class="text title">
      提示实名验证失败怎么办？
    </div>
    <div class="text">
      <div>当顼目正式启动众筹融资后，已通过实名认证的钻盈用户可认投该顼目，并采用连连支付或其他安全在线支付平台进行在线支付。一旦支付成功即确认该用户对该众筹顼目的投资资格。当众筹融资总额大于目标融资额或者众筹期限已到且已融资总额大于最低融资额时，该顼目即认定大认筹成功。</div>
      <div>私募股权的顼目认筹成功后，将转入线下签约流程。在线下签约阶段，钻盈会与各投资人联系，成立有限合伙企业，并以有限合伙企业的形式对融资顼目进行投资。投资款将从第三方支付平台直接打入有限合伙企业账户，并通过有限合伙企业账户向融资方进行分期注资，钻盈自始至终不经手融资款。</div>
      <div>若众筹到期时筹款总额仍小于融资方要求的最低融资额，则该顼目众筹宣告失败，已投资金额将即时从第三方支付平台原路返回投资人账户。</div>
    </div>

  </div>
</template>

<style lang="scss" scoped>

.text {
  line-height: px2rem(52);
  vertical-align: middle;
  font-size: px2rem(24);
}

.title {
  margin-top: px2rem(45);
  color: $color-linkText;
}

</style>
